
/* Class = "NSBox"; title = "Schránka"; ObjectID = "41"; */
"41.title" = "Schránka";

/* Class = "NSButtonCell"; title = "Manuálne"; ObjectID = "68"; */
"68.title" = "Manuálne";

/* Class = "NSButtonCell"; title = "Abecedne"; ObjectID = "69"; */
"69.title" = "Abecedne";

/* Class = "NSBox"; title = "Schránka"; ObjectID = "75"; */
"75.title" = "Schránka";

/* Class = "NSBox"; title = "Schránka"; ObjectID = "79"; */
"79.title" = "Schránka";

/* Class = "NSButtonCell"; title = "Zoskupiť nedostupné kontakty oddelene:"; ObjectID = "93"; */
"93.title" = "Zoskupiť nedostupné kontakty oddelene:";

/* Class = "NSButtonCell"; title = "Zoskupiť všetky neprítomné kontakty dokopy"; ObjectID = "95"; */
"95.title" = "Zoskupiť všetky neprítomné kontakty dokopy";

/* Class = "NSBox"; title = "Schránka"; ObjectID = "97"; */
"97.title" = "Schránka";

/* Class = "NSButtonCell"; title = "Zoskupiť všetky nečinné kontakty"; ObjectID = "135"; */
"135.title" = "Zoskupiť všetky nečinné kontakty";

/* Class = "NSButtonCell"; title = "Zoradiť nečinné kontakty vzostupne podľa času nečinnosti "; ObjectID = "136"; */
"136.title" = "Zoradiť nečinné kontakty vzostupne podľa času nečinnosti ";

/* Class = "NSButtonCell"; title = "Zoskupiť všetky neprítomné konktakty"; ObjectID = "137"; */
"137.title" = "Zoskupiť všetky neprítomné konktakty";

/* Class = "NSTextFieldCell"; title = "Zoradiť v rámci každého statusu skupiny:"; ObjectID = "138"; */
"138.title" = "Zoradiť v rámci každého statusu skupiny:";

/* Class = "NSButtonCell"; title = "Zoskupiť prítomné kontakty"; ObjectID = "139"; */
"139.title" = "Zoskupiť prítomné kontakty";

/* Class = "NSButtonCell"; title = "podľa priezviska"; ObjectID = "140"; */
"140.title" = "podľa priezviska";

/* Class = "NSTextFieldCell"; title = "Zoskupenie podľa statusov skupín:"; ObjectID = "141"; */
"141.title" = "Zoskupenie podľa statusov skupín:";

/* Class = "NSButtonCell"; title = "Zoskupiť všetky nečinné+neprítomné kontakty"; ObjectID = "142"; */
"142.title" = "Zoskupiť všetky nečinné+neprítomné kontakty";

/* Class = "NSButtonCell"; title = "Zoskupiť mobilné kontakty oddelene"; ObjectID = "143"; */
"143.title" = "Zoskupiť mobilné kontakty oddelene";

/* Class = "NSButtonCell"; title = "Zoradiť skupiny abecedne"; ObjectID = "144"; */
"144.title" = "Zoradiť skupiny abecedne";

/* Class = "NSButtonCell"; title = "Rádio"; ObjectID = "145"; */
"145.title" = "Rádio";

/* Class = "NSButtonCell"; title = "Rádio"; ObjectID = "146"; */
"146.title" = "Rádio";
